/* Main alert text */
"Q_HEADLINE_APP" = "'%@' is %@ %@. Weet u zeker dat u het wilt openen?"; /* file name, application type (see Q_TYPE_*, below), origin phrase (see Q_ORIGIN_*, below). Example: “[GigaFun]” is [an application] [attached to a mail message]. Are you sure you want to open it? */
"Q_HEADLINE_APP_THAT_WAS" = "'%@' is %@ en is %@. Weet u zeker dat u het wilt openen?"; /* file name, application type (see Q_TYPE_*, below), origin phrase (see Q_ORIGIN_*, below). Example: “[GigaFun]” is [an application] that was [attached to a mail message]. Are you sure you want to open it? */
"Q_HEADLINE_DOC_BINDING" = "'%@' is mogelijk %@. Het is %@ en wordt geopend met %@. Weet u zeker dat u het wilt openen?"; /* file name, application type (see Q_TYPE_*, below), origin phrase (see Q_ORIGIN_*, below), app name. Example: “[Fun.html]” may be [an application]. It was [attached to a mail message] and will be opened by [GigaFun]. Are you sure you want to open it?*/
"Q_HEADLINE_MALWARE" = "'%@' zal schade toebrengen aan uw computer. U dient het naar de prullenmand te verplaatsen."; /* file name. Example:  “[GigaFun]” will damage your computer. You should move it to the Trash. */

/* Origin phrases for the headline */
/* These phrases complete the sentence "This file was..." */
"Q_ORIGIN_INTERNET" = "gedownload van het internet"; 
"Q_ORIGIN_WEB" = "gedownload van het internet";
"Q_ORIGIN_MAIL" = "als bijlage bij een e-mailbericht gevoegd";
"Q_ORIGIN_CHAT" = "als bijlage bij een chatbericht gevoegd";
"Q_ORIGIN_CALENDAR" = "als bijlage bij een agendagebeurtenis gevoegd";
"Q_ORIGIN_MESSAGE" = "als bijlage bij een bericht gevoegd";

/* Detail text for malware */
"Q_DETAIL_MALWARE_NAME" = "Deze schijfkopie bevat de malware '%@'."; /* malware signature name */
"Q_HEADLINE_MALWARE_MOVE_ERROR" = "'%@' kan niet naar de prullenmand worden verplaatst."; /* name */
"Q_HEADLINE_MALWARE_EJECT_ERROR" = "De schijfkopie met '%@' kan niet worden verwijderd."; /* name */
"Q_DETAIL_MALWARE_REMOVE_ERROR" = "Deze malware moet handmatig worden verwijderd.";

/* Detail text for files */
"Q_DETAIL_DOWNLOAD_DATE" = "Dit %@ is %@ gedownload."; /* "file" or "alias", date phrase */
"Q_DETAIL_DOWNLOAD_AGENT_DATE" = "%@ heeft dit %@ %@ gedownload."; /* application name, "file" or "alias", date phrase */
"Q_DETAIL_DOWNLOAD_AGENT_DATE_FROM" = "%@ heeft dit %@ %@ gedownload van %@."; /* application name, "file" or "alias", date phrase, Internet domain name */
"Q_DETAIL_RECEIVED_AGENT_DATE" = "%@ heeft dit %@ %@ ontvangen."; /* application name, "file" or "alias", date phrase */
"Q_DETAIL_TYPE_FILE" = "bestand";
"Q_DETAIL_TYPE_ALIAS" = "aliasonderdeel";

/* Detail text for disk images */
"Q_DETAIL_ON_DMG" = "'%@' staat op de schijfkopie '%@'."; /* filename, filename */
"Q_DETAIL_ON_DMG_UNKNOWN" = "'%@' staat op een schijfkopie die niet is gevonden."; /* filename */
"Q_DETAIL_DMG_DOWNLOAD_DATE" = "Deze schijfkopie is %@ gedownload."; /* date phrase */
"Q_DETAIL_DMG_DOWNLOAD_AGENT_DATE" = "%@ heeft deze schijfkopie %@ gedownload."; /* application name, date phrase */
"Q_DETAIL_DMG_DOWNLOAD_AGENT_DATE_FROM" = "%@ heeft deze schijfkopie %@ van %@ gedownload."; /* application name, date phrase, Internet domain name */
"Q_DETAIL_DMG_RECEIVED_AGENT_DATE" = "%@ heeft deze schijfkopie %@ ontvangen."; /* application name, date phrase */

/* Detail text for network file systems */
"Q_DETAIL_ON_SERVER" = "'%@' staat op een netwerkvolume."; /* filename */
"Q_DETAIL_ON_SERVER_NAME" = "'%@' staat op het netwerkvolume '%@'."; /* filename, volume name */
"Q_DETAIL_SERVER_AGENT_DATE" = "%@ heeft deze netwerkverbinding geopend op %@."; /* application name, date phrase */

/* Date/time phrases used in detail text */
"Q_DATE_TODAY" = "vandaag om %@"; /* time */
"Q_DATE_YESTERDAY" = "gisteren om %@"; /* time */
"Q_DATE_THIS_YEAR" = "op %@"; /* date */
"Q_DATE_FULL" = "op %@"; /* date */
"Q_DATE_UNKNOWN" = "op een onbekende datum"; /* inserted into the date/time phrase slot when a date is not known (very rare) */

/* Checkbox titles */
"Q_DO_NOT_WARN" = "Waarschuw me niet bij het openen van dit programma"; /* (unused) */
"Q_DO_NOT_WARN_DMG" = "Waarschuw niet opnieuw bij het openen van programma's op deze schijfkopie";
"Q_DO_NOT_WARN_SERVER" = "Waarschuw niet bij het openen van programma's op dit netwerkvolume";

/* Regular button titles */
"Q_BUTTON_OPEN" = "Open";
"Q_BUTTON_CANCEL" = "Annuleer";
"Q_BUTTON_SHOW_WEB_PAGE" = "Toon webpagina";
"Q_BUTTON_SHOW_MAIL" = "Toon bericht";
"Q_BUTTON_SHOW_CHAT" = "Toon bericht";
"Q_BUTTON_SHOW_CALENDAR" = "Toon activiteit";
"Q_BUTTON_SHOW_DMG" = "Toon schijfkopie";
"Q_BUTTON_SHOW_APP" = "Toon programma";
"Q_BUTTON_SHOW_SOURCE" = "Toon bron";
"Q_BUTTON_EJECT_DMG" = "Verwijder schijfkopiebestand";

/* Malware button titles */
"Q_BUTTON_MOVE_TO_TRASH" = "Verplaats naar prullenmand";

/* File kinds */
"Q_TYPE_APPLICATION" = "een programma";
"Q_TYPE_SCRIPT_APPLICATION" = "een scriptprogramma";
"Q_TYPE_UNIX_APPLICATION" = "een Unix-programma";
"Q_TYPE_JAVA_APPLICATION" = "een Java-programma";
"Q_TYPE_WEB_APPLICATION" = "een webprogramma";
"Q_TYPE_QUARTZ_APPLICATION" = "een Quartz Composer-programma";
"Q_TYPE_WINDOWS_APPLICATION" = "een Windows-programma";
"Q_TYPE_ALIAS_VARIANT" = "%@-alias"; /* application type, e.g. "a Unix application alias" */

/* Help */
"Q_HELP_ANCHOR" = "mh11389";
"Q_HELP_MALWARE_ANCHOR" = "mh27449";
